{
    "About": "ABOUT US",
    "Contact": "CONTACT",
    "Beginning": "BEGINNING",
    "Imprint": "Imprint",
    "DataProtection": "Data Protection",
    "CookiePolicy": "Cookie Policy",
    "ContactOrange": "Contact",
    "ContactText1": "Register for a zoom session with us from the comfort of your own sofa using the form.",
    "ContactText2": "Our privacy policy applies",
    "ContactText3": "Notice:",
    "ContactText4": "Please fill in the fields marked with",
    "ContactText5": ".",
    "Submit": "Submit",
    "Photograph": "Photographed by",
    "AboutOrange": "About Us",
    "quote1Coaching": " ",
    "text0Coaching": " ",
    "header1Coaching": "Welcome to Your Personal Voyage with Guesthouses.top",
    "text1Coaching": "„Imagine a World Where Every Direction Leads Home...“",
    "text2Coaching": "In 2008, we embarked on a mission, crafting spaces and paths where every heartbeat finds its rightful echo in the vast expanses of possibilities. Our conviction, „The world at home. Home is your world,“ has not only stood the test of time but has gracefully evolved, immersing itself into a deeper insight - „Find instead of Search.“",
    "text3Coaching": "As you stand at the crossroads of the vibrant, eclectic heart of the city, allow us to invite you to a transformative journey through our meticulously curated coaching experiences, designed to navigate YOU through a trillion possibilities and arrive at the one that resonates with your unique pulse.",
    "header2Coaching": "Crafted Exclusively For Your Journey",
    "text4Coaching": "At Guesthouses.top, we unfurl the red carpet for you into a world of web-based coaching, meticulously tailored for myriad life junctures and challenges. Whether you are an expatriate seeking a homely nook in a new city, a daring woman venturing into the realms of business startups, or anyone sailing through phases of reorientation - especially our esteemed new Berliners*, we hold the lantern lighting your path.",
    "header3Coaching": "Why Step into a Tailored Session with Us?",
    "text5Coaching": "Personal Elevation: Engage in one-on-one dialogue with our specialists, sculpting personalized solutions harmonized to your unique situation and needs. \n Embark at Your Convenience: Schedule and immerse in personal sessions from the cozy confines of your dwelling, at a time that serenely aligns with your rhythm. \n Harbor of Expertise: Bask in the rich essence of our seasoned experience and profound knowledge as we weave through your journey together. \n Are you prepared to step out and find your new 'home'? Tap into the next chapter of your journey by clicking the link below to book your Zoom session with us.",
    "header4Coaching": "Ready for Self-Employment?",
    "header5Coaching": "How to start my business",
    "header6Coaching": "What out costumers say:",
    "text6Coaching": "„Extra praise for my personal mentor Nadja Raabe, who knew the answer to every question I had and gave me lots of new ideas to take with me. “ \n Tim, journalist on working with Jumpingboard to Success",
    "text7Coaching": "„My husband & I have had the pleasure of working with Nadja Raabe of findQ to find our first home in Berlin. Nadja and her colleagues & partners have provided consultation, guidance, and assistance at each and every hurdle throughout the whole process in a kind and encouraging manner. We have had a lot of challenges ranging from the language barrier to residency status to Covid-19, all of which made it seem impossible back then. Regardless, Nadja and the team kept us moving and we finally are now holding the keys to our new home in just 3 months since we started! Nadja has made a dream of two newly-wed expats come true, and I trust that with her knowledge, experience, and empathy, she and her team will continue to make more dreams come true.” \n Alan & Sofia - homeowners",
    "text8Coaching": "„I am very glad to have had the opportunity to meet with Nadja. She did not only find great candidates for my flat, but also helped me solve problems related to my energy bills. Thank you Nadja, I am very much looking forward to work with you again.“ \n Ecem Ezgi Coskun / Google Rezension findQ.de",
    "header1About": "NADJA HAS BEEN WELCOMING GUESTS FOR OVER 10 YEARS.",
    "text1About": "be our guest: the best thing since sliced bread - In Berlin the words „friend“ and „guest“ go well together.",
    "text2About": "Nadja Raabe completed her acting and dance training in Hamburg and Munich. She has been dancing and teaching since the late eighties. In addition to her own dance projects, she was a guest with the French company Transe-Express (co-founder of „Cirque Archaos“) and with Jolanda Rodio in Switzerland. In Munich she led her own dance company called „tandem“. Her guest performances took her to the U.S.A., Canada, Italy, Austria, France and Belgium. Nadja Raabe is the mother of two adult children and lives in Berlin. As a freelance entrepreneur, she founded Mothersfinest.biz in 2004, followed by At home in Berlin and then BerlinHomes in 2008. With findQ.de and findQuick.de Nadja has created a platform to answer many questions about real estate search, with Guesthouses.top Nadja and her team offer comprehensive advice. \n Ademola and Nadja live the concept of living in a Guesthouse since 2022, both love to host. \n „Unreasonable Hospitality“- loosely based on the motto and Simon Sinek`s book „Start with Why?“ both live the philosophy „the world at home“. Nadja comes from Hamburg, the gateway to the world, Ademola from Ondo State-Nigeria. The world at home: Home is, where your heart is.",
    "text3About": "My great passion is designing living spaces with existing interiors and working with people to create their vision and a common concern to transform these unique living spaces into powerful oases in order to invite love, growth and success.",
    "text4About": "I have always enjoyed photography. Even though I did many other things, I always ended up back at photography. My father was an important role model for me for unconventional photography and he trained my eye well. \n I finally learned the language of photography via the detour of studying a foreign language. I gained 14 years of valuable experience with Oli Keinath and the court photographers. Parallel to my permanent employment, I also realized my own exhibitions about people in their surroundings and showed them in Germany and abroad.",
    "text5About": "Today I can combine my passion and experience for the benefit of my valued clients.",
    "header1Beginning": "Home is, where your heart is.",
    "BeginningOrange": "ACCOMMODATING ACCOMMODATION",
    "text1Beginning": "That was our motto in 2008 and since then we have been there for our customers.",
    "header2Beginning": "FIND instead of Search:",
    "text2Beginning": "This is our motto since 2019 and we invite you to our coaching: a journey to the heart of the city and finding your way in a trillion possibilities.",
    "text3Beginning": "The purpose of the company is to help quickly to find instead of search: web-based coaching in all life situations, especially for expats and apartment seekers, but also for women in business, start-ups and in phases of reorientation, especially for new Berliners.",
    "text4Beginning": "Welcome to Guesthouses.top!",
    "text5Beginning": "Are you looking for personalized solutions tailored to your unique needs? Look no further! Our team of experts is here to help you every step of the way. \n Why book a Zoom Session with us? \n Personalized Consultation: Get one-on-one time with our specialists to discuss your specific needs. \n Convenience: Schedule a session at a time that suits you, all from the comfort of your home. \n Expertise: Benefit from our years of experience and in-depth knowledge in the field. \n Ready to take the Next Step? Simply click the link below to book your Zoom session with us. We'll guide you through the process, answer all your questions, and ensure you're on the right path to success. \n Book your Zoom session now \n Looking for something specific? Use our easy search form to find exactly what you need. Whether you're searching for information, products, or services, our comprehensive search tool has you covered. \n Fill out our search form at Guesthouses.top, we're committed to providing you with the best experience possible. Book your Zoom session today and discover the difference we can make in your journey.",
    "header1Urban": "BRINGING PEOPLE TOGETHER - GIVE SOMETHING BACK TO BERLIN",
    "header2Urban": "OUR BLOG",
    "header3Urban": "Explore Our Services: Guesthouses.top in Berlin",
    "text1Urban": "Whether you're a student looking for a room or someone seeking to experience the vibrant life of Berlin, we have something for every budget. Join the Conversation on Urban Living. \n From the history of our cities to the future of urban living, we explore topics that matter. We believe in creative use, adaptation, and the power of community. We celebrate Berlin's transformation from gray to green, from dystopia to a city filled with life and beauty. Interested in Urban Theories, Architecture, or Living in Berlin? \n Read Nadja's Blog | Listen to our Podcasts \n Namola company, we're more than just guesthouses; we're a community, a philosophy, and a way of life. Join us in exploring the world at home. Book your Zoom session today, and let's embark on this journey together.",
    "header4Urban": "Bill Wilson in his book METROPOLIS describes the history of our cities",
    "text2Urban": "Urban theorist Dr. Tatjana Schneider describes the urban theory: Not necessarily new construction alleviates our problem with the housing shortage in German cities, but a conversion and creative use of the stock, not necessarily the climate-damaging settlement of still vacant land. \n Giving people, who live in cities a say would simplify some things and resolve conflicts differently; multigenerational houses could be a solution here. \n In fact, people want to be asked: We have all accumulated an incredible amount of knowledge about how people (so far) live and share with each other. \n How do we live? \n How would we like to live? In the big city and metropolis of BERLIN?",
    "text1Podcast": "In Berlin: Peter Fox sang in the early 2000s, „Good morning Berlin, you can be so ugly, so dirty and gray...“",
    "text2Podcast": "„You can be so beautifully awful. \n Your nights eat me away“",
    "text3Podcast": "In the meantime, Berlin has changed a lot: Instead of gray, many green spaces have emerged. Referendums and active citizens' initiatives, like urban gardening, have made a difference and we have become much more people-friendly with bee hotels in Friedrichshain and parks like Gleisparkdreieck and Tempelhofer Feld.",
    "text4Podcast": "What do you think? Is the silhouette of Berlin beautiful?",
    "text5Podcast": "Here Nadja Raabe writes regularly in her blog and presents with the Berlin radio plays/ producer Ingo Fried regularly podcasts on the topic: CITY LIVING LIFE IN BERLIN.",
    "header1Podcast": "WELCOME TO OUR FIRST PODCAST OF 2023:",
    "header2Podcast": "We have recorded a new podcast series for you:",
    "text6Podcast": "In the meantime, our two interlocutors Anastasia Barner and Lilli Höch-Corona have published their own books: Since October 10, the book „(Ge)Gründet“ and „König Edelbert und die Gefühlsmonster“ and Lilli has also „released“ a daycare film, both are such active women and role models that it is definitely worth listening to our first podcast of this year and of course to take a look at the books. Have fun with it!",
    "header3Podcast": "Today we have as our guests:",
    "text7Podcast": ", 71 years old, author, executive coach and publisher of the emotional monster cards.",
    "text8Podcast": ", 23 years old, FEMENTOR author and founder of the first global platform for reverse mentoring. \n The questions are asked by Nadja Raabe, project manager, podcaster, managing director, who developed the findQuick.de platform, among other things. Nadja Raabe initiated her podcast series „Blog for another planet“ in 2020/21, which can be listened to on Spotify, among others. channels. Your concern? That social entrepreneurs, Berliners and other exciting idea generators are visible: \n That the three-dimensional moves back into our heads. The three-dimensionality of newly founded companies in this world - especially women-led companies - finds a place, that triangles do not have to fit into a square, that the three-generation contract also leads to more three-dimensional thinking in the area of living and new places for the future: a future that works. The future that begins now. And a future that can have three corners. Future that is sometimes thought outside the box. In this case: with Anastasia, Lilli and Nadja.",
    "header1Fleming": "Introducing Moabit and neighborhoods",
    "text1Fleming": "This area promises both locals and visitors a sophisticated urban journey—an appealing mixture of scenic river views, emblematic landmarks, and world-class dining spots. Here’s our „spotted by locals“ favourite spots on this route:",
    "text2Fleming": "Along the former Lehrter Bahnhof and the Hamburger Bahnhof, streets and buildings tell of imperial splendor and contemporary art and the center of political power: between the Chancellery, the Press and Visitor Center and the Palace of Tears.",
    "header3Fleming": "Architectural and Cultural Marvels En Route",
    "text3Fleming": "Known as the “Pregnant Oyster,” this iconic building is an architectural masterpiece of 1957. JFK and Jimmy Carter held their speeches and the view over the river is amazing: A must-see landmark, where joggers can pause to appreciate innovative design and possibly discover a new art exhibition.",
    "text5Fleming": "Wherever your starting point is, near the grand Charlottenburg Palace or the path leading towards the German Parliament district. This visually dynamic trail will lead you to points of interesting modern architecture.",
    "header4Fleming": "Exceptional Culinary Experiences",
    "text6Fleming": "A rare, historic gem housed in a quaint building offering a fusion of classic French and Russian flavors. This is the perfect treat or a romantic evening-out recommendation. Try the oysters!",
    "text7Fleming": "Nestled along the Spree, Carl & Sophie is ideal for a quick yet gourmet lunch break. For business guests or conference-goers staying nearby. German contemporary cuisine.",
    "text8Fleming": "Associate the renowned chef’s name with quality and creativity. After exploring the contemporary art museum, visitors can restore their energy with Sarah Wiener’s fresh, seasonally inspired menu. This adds a cultural-culinary synergy—perfect for foodies.",
    "text9Fleming": "A restaurant on a ship moored along the Spree. an aquatic culinary oasis, where diners can unwind after a day. Dining on a boat! An experience that’s as unique as it is delicious.",
    "text10Fleming": "Cap off the day by a drink at a sunset rooftop experience at Amano’s Hotel. Guests can savor craft cocktails against panoramic city views—an ideal reward after work.",
    "header5Fleming": "Fleming Nine in a nutshell",
    "text12Fleming": "Run along the Spree from Paulstrasse to Charlottenburg Palace and towards the main station, experiencing nature, iconic architecture, and culinary highlights all at once. Admire landmarks like the Haus der Kulturen der Welt and the Hamburger Bahnhof, and take in the transition from regal Charlottenburg to modern government buildings. After your run, treat yourself: savor oysters at Paris-Moskau, grab a gourmet lunch at Carl & Sophie, enjoy seasonal dishes by Sarah Wiener at Hamburger Bahnhof, dine afloat at PATIO, or sip cocktails with a panoramic view at Amano’s rooftop bar. A must-do for culture and food enthusiasts.",
    "extraFleming": "From Schloss Charlottenburg to the Reichstag:",

    "imprintHeader1": "IMPRINT",
    "imprintText1": "The following information (Impressum) is required under German law:",
    "imprintText2": "Managing Director",
    "imprintHeader2": "DISCLAIMER",
    "imprintText3": "Liability for contents",
    "imprintText4": "As a service provider we are responsible according to § 7 Abs.1 TMG for our own contents on these pages according to the general laws. According to §§ 8 to 10 TMG, we are not obliged to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity.",
    "imprintText5": "Obligations to remove or block the use of information in accordance with general laws remain unaffected by this. However, liability in this respect is only possible from the time of knowledge of a concrete violation of the law. As soon as we become aware of such infringements, we will remove the content immediately.",
    "imprintText6": "Liability for links",
    "imprintText7": "Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the pages is always responsible for the contents of the linked pages. The linked pages were checked for possible legal infringements at the time of linking. Illegal contents were not recognisable at the time of linking.",
    "imprintText8": "A permanent control of the contents of the linked pages is not reasonable without concrete evidence of an infringement. As soon as we become aware of any legal infringements, we will remove such links immediately.",
    "imprintText9": "Copyright",
    "imprintText10": "The contents and works on these pages created by the site operators are subject to German copyright law. Duplication, processing, distribution and any form of commercialization of such material beyond the scope of the copyright law shall require the prior written consent of its respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use.",
    "imprintText11": "Insofar as the content on this site was not created by the operator, the copyrights of third parties are respected. In particular, contents of third parties are marked as such. Should you nevertheless become aware of a copyright infringement, please inform us accordingly. As soon as we become aware of any infringements, we will remove such content immediately.",
    "imprintText12": "Reference to EU Dispute Settlement",
    "imprintText13": "The European Union has set up an online platform (“OS platform”) for the out-of-court settlement of consumer disputes, to which you can turn. The platform can be found at http://ec.europa.eu/consumers/odr/. Our email address is: info@findQ.de",

    "privacyHeader1": "PRIVACY POLICY",
    "privacyText1": "We are very delighted that you have shown interest in our enterprise. Data protection is of a particularly high priority for the management of the Namola UG (limited liability). The use of the Internet pages of the Namola UG (limited liability) is possible without any indication of personal data; however, if a data subject wants to use special enterprise services via our website, processing of personal data could become necessary. If the processing of personal data is necessary and there is no statutory basis for such processing, we generally obtain consent from the data subject.",
    "privacyText2": "The processing of personal data, such as the name, address, e-mail address, or telephone number of a data subject shall always be in line with the General Data Protection Regulation (GDPR), and in accordance with the country-specific data protection regulations applicable to the Namola UG (limited liability). By means of this data protection declaration, our enterprise would like to inform the general public of the nature, scope, and purpose of the personal data we collect, use and process. Furthermore, data subjects are informed, by means of this data protection declaration, of the rights to which they are entitled.",
    "privacyText3": "As the controller, the Namola UG (limited liability) has implemented numerous technical and organizational measures to ensure the most complete protection of personal data processed through this website. However, Internet-based data transmissions may in principle have security gaps, so absolute protection may not be guaranteed. For this reason, every data subject is free to transfer personal data to us via alternative means, e.g. by telephone.",
    "privacyText4": "Definitions",
    "privacyText5": "The data protection declaration of the Namola UG (limited liability) is based on the terms used by the European legislator for the adoption of the General Data Protection Regulation (GDPR). Our data protection declaration should be legible and understandable for the general public, as well as our customers and business partners. To ensure this, we would like to first explain the terminology used.",
    "privacyText6": "In this data protection declaration, we use, inter alia, the following terms:",
    "privacyText7": "a) Personal data",
    "privacyText8": "Personal data means any information relating to an identified or identifiable natural person (“data subject”). An identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person.",
    "privacyText9": "b) Data subject",
    "privacyText10": "Data subject is any identified or identifiable natural person, whose personal data is processed by the controller responsible for the processing.",
    "privacyText11": "c) Processing",
    "privacyText12": "Processing is any operation or set of operations which is performed on personal data or on sets of personal data, whether or not by automated means, such as collection, recording, organization, structuring, storage, adaptation or alteration, retrieval, consultation, use, disclosure by transmission, dissemination or otherwise making available, alignment or combination, restriction, erasure or destruction.",
    "privacyText13": "d) Restriction of processing",
    "privacyText14": "Restriction of processing is the marking of stored personal data with the aim of limiting their processing in the future.",
    "privacyText15": "e) Profiling",
    "privacyText16": "Profiling means any form of automated processing of personal data consisting of the use of personal data to evaluate certain personal aspects relating to a natural person, in particular to analyze or predict aspects concerning that natural person's performance at work, economic situation, health, personal preferences, interests, reliability, behavior, location or movements.",
    "privacyText17": "f) Pseudonymization",
    "privacyText18": "Pseudonymization is the processing of personal data in such a manner that the personal data can no longer be attributed to a specific data subject without the use of additional information, provided that such additional information is kept separately and is subject to technical and organizational measures to ensure that the personal data are not attributed to an identified or identifiable natural person.",
    "privacyText19": "g) Controller or controller responsible for the processing",
    "privacyText20": "Controller or controller responsible for the processing is the natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of personal data; where the purposes and means of such processing are determined by Union or Member State law, the controller or the specific criteria for its nomination may be provided for by Union or Member State law.",
    "privacyText21": "h) Processor",
    "privacyText22": "Processor is a natural or legal person, public authority, agency or other body which processes personal data on behalf of the controller.",
    "privacyText23": "i) Recipient",
    "privacyText24": "Recipient is a natural or legal person, public authority, agency or another body, to which the personal data are disclosed, whether a third party or not. However, public authorities which may receive personal data in the framework of a particular inquiry in accordance with Union or Member State law shall not be regarded as recipients; the processing of those data by those public authorities shall be in compliance with the applicable data protection rules according to the purposes of the processing.",
    "privacyText25": "j) Third party",
    "privacyText26": "Third party is a natural or legal person, public authority, agency or body other than the data subject, controller, processor and persons who, under the direct authority of the controller or processor, are authorized to process personal data.",
    "privacyText27": "k) Consent",
    "privacyText28": "Consent of the data subject is any freely given, specific, informed and unambiguous indication of the data subject's wishes by which he or she, by a statement or by a clear affirmative action, signifies agreement to the processing of personal data relating to him or her.",
    "privacyText29": "Name and Address of the controller",
    "privacyText30": "Controller for the purposes of the General Data Protection Regulation (GDPR), other data protection laws applicable in Member states of the European Union and other provisions related to data protection is:",
    "privacyText31": "Namola UG (limited liability)",
    "privacyText32": "Cookies",
    "privacyText33": "The Internet pages of the Namola UG (limited liability) use cookies. Cookies are text files that are stored in a computer system via an Internet browser.",
    "privacyText34": "Many Internet sites and servers use cookies. Many cookies contain a so-called cookie ID. A cookie ID is a unique identifier of the cookie. It consists of a character string through which Internet pages and servers can be assigned to the specific Internet browser in which the cookie was stored. This allows visited Internet sites and servers to differentiate the individual browser of the data subject from other Internet browsers that contain other cookies. A specific Internet browser can be recognized and identified using the unique cookie ID.",
    "privacyText35": "Through the use of cookies, the Namola UG (limited liability) can provide the users of this website with more user-friendly services that would not be possible without the cookie setting.",
    "privacyText36": "By means of a cookie, the information and offers on our website can be optimized with the user in mind. Cookies allow us, as previously mentioned, to recognize our website users. The purpose of this recognition is to make it easier for users to utilize our website. The website user that uses cookies, e.g. does not have to enter access data each time the website is accessed, because this is taken over by the website, and the cookie is thus stored on the user's computer system. Another example is the cookie of a shopping cart in an online shop. The online store remembers the articles that a customer has placed in the virtual shopping cart via a cookie.",
    "privacyText37": "The data subject may, at any time, prevent the setting of cookies through our website by means of a corresponding setting of the Internet browser used, and may thus permanently deny the setting of cookies. Furthermore, already set cookies may be deleted at any time via an Internet browser or other software programs. This is possible in all popular Internet browsers. If the data subject deactivates the setting of cookies in the Internet browser used, not all functions of our website may be entirely usable.",
    "privacyText38": "Collection of general data and information",
    "privacyText39": "The website of the Namola UG (limited liability) collects a series of general data and information when a data subject or automated system calls up the website. This general data and information are stored in the server log files. Collected may be (1) the browser types and versions used, (2) the operating system used by the accessing system, (3) the website from which an accessing system reaches our website (so-called referrers), (4) the sub-websites, (5) the date and time of access to the Internet site, (6) an Internet protocol address (IP address), (7) the Internet service provider of the accessing system, and (8) any other similar data and information that may be used in the event of attacks on our information technology systems.",
    "privacyText40": "When using these general data and information, the Namola UG (limited liability) does not draw any conclusions about the data subject. Rather, this information is needed to (1) deliver the content of our website correctly, (2) optimize the content of our website as well as its advertisement, (3) ensure the long-term viability of our information technology systems and website technology, and (4) provide law enforcement authorities with the information necessary for criminal prosecution in case of a cyber-attack. Therefore, the Namola UG (limited liability) analyzes anonymously collected data and information statistically, with the aim of increasing the data protection and data security of our enterprise, and to ensure an optimal level of protection for the personal data we process. The anonymous data of the server log files are stored separately from all personal data provided by a data subject.",
    "privacyText41": "Subscription to our newsletters",
    "privacyText42": "On the website of the Namola UG (limited liability), users are given the opportunity to subscribe to our enterprise’s newsletter. The input mask used for this purpose determines what personal data are transmitted, as well as when the newsletter is ordered from the controller.",
    "privacyText43": "The Namola UG (limited liability) informs its customers and business partners regularly by means of a newsletter about enterprise offers. The enterprise’s newsletter may only be received by the data subject if (1) the data subject has a valid e-mail address and (2) the data subject registers for the newsletter shipping. A confirmation e-mail will be sent to the e-mail address registered by a data subject for the first time for newsletter shipping, for legal reasons, in the double opt-in procedure. This confirmation e-mail is used to prove whether the owner of the e-mail address as the data subject is authorized to receive the newsletter.",
    "privacyText44": "During the registration for the newsletter, we also store the IP address of the computer system assigned by the Internet service provider (ISP) and used by the data subject at the time of the registration, as well as the date and time of the registration. The collection of this data is necessary in order to understand the (possible) misuse of the e-mail address of a data subject at a later date, and it therefore serves the aim of the legal protection of the controller.",
    "privacyText45": "The personal data collected as part of a registration for the newsletter will only be used to send our newsletter. In addition, subscribers to the newsletter may be informed by e-mail, as long as this is necessary for the operation of the newsletter service or a registration in question, as this could be the case in the event of modifications to the newsletter offer, or in the event of a change in technical circumstances. There will be no transfer of personal data collected by the newsletter service to third parties. The subscription to our newsletter may be terminated by the data subject at any time. The consent to the storage of personal data, which the data subject has given for shipping the newsletter, may be revoked at any time. For the purpose of revocation of consent, a corresponding link is found in each newsletter. It is also possible to unsubscribe from the newsletter at any time directly on the website of the controller, or to communicate this to the controller in a different way.",
    "privacyText46": "Newsletter-Tracking",
    "privacyText47": "The newsletter of the Namola UG (limited liability) contains so-called tracking pixels. A tracking pixel is a miniature graphic embedded in such e-mails, which are sent in HTML format to enable log file recording and analysis. This allows a statistical analysis of the success or failure of online marketing campaigns. Based on the embedded tracking pixel, the Namola UG (limited liability) may see if and when an e-mail was opened by a data subject, and which links in the e-mail were called up by data subjects.",
    "privacyText48": "Such personal data collected in the tracking pixels contained in the newsletters are stored and analyzed by the controller in order to optimize the shipping of the newsletter, as well as to adapt the content of future newsletters even better to the interests of the data subject. These personal data will not be passed on to third parties. Data subjects are at any time entitled to revoke the respective separate declaration of consent issued by means of the double-opt-in procedure. After a revocation, these personal data will be deleted by the controller. The Namola UG (limited liability) automatically regards a withdrawal from the receipt of the newsletter as a revocation.",
    "privacyText49": "Contact possibility via the website",
    "privacyText50": "The website of the Namola UG (limited liability) contains information that enables a quick electronic contact to our enterprise, as well as direct communication with us, which also includes a general address of the so-called electronic mail (e-mail address). If a data subject contacts the controller by e-mail or via a contact form, the personal data transmitted by the data subject are automatically stored. Such personal data transmitted on a voluntary basis by a data subject to the data controller are stored for the purpose of processing or contacting the data subject. There is no transfer of this personal data to third parties.",
    "privacyText51": "We use the services of web3forms.com to facilitate contact submissions on our website. When you submit a contact form, your personal data is transmitted through and temporarily stored on web3forms.com's secure servers to ensure your inquiry reaches us. For more information about their data handling practices, please refer to web3forms.com Privacy Policy.",
    "privacyText52": "Routine erasure and blocking of personal data",
    "privacyText53": "The data controller shall process and store the personal data of the data subject only for the period necessary to achieve the purpose of storage, or as far as this is granted by the European legislator or other legislators in laws or regulations to which the controller is subject to.",
    "privacyText54": "If the storage purpose is not applicable, or if a storage period prescribed by the European legislator or another competent legislator expires, the personal data are routinely blocked or erased in accordance with legal requirements."
}