{
    "About": "ÜBER UNS",
    "Contact": "KONTAKT",
    "Beginning": "BEGINN",
    "Imprint": "Impressum",
    "DataProtection": "Datenschutz",
    "CookiePolicy": "Cookie-Richtlinie",
    "ContactOrange": "Kontakt",
    "ContactText1": "Melde dich ganz bequem von zu Hause aus über das Formular zum Gespräch an.",
    "ContactText2": "Es gilt unsere Datenschutzerklärung",
    "ContactText3": "Hinweis:",
    "ContactText4": "Bitte die mit ",
    "ContactText5": "gekennzeichneten Felder ausfüllen.",
    "Submit": "Absenden",
    "Photograph": "Fotografiert von",
    "AboutOrange": "Über Uns",
    "quote1Coaching": "„Die Welt bei sich zuhause. \n Zuhause ist deine Welt.“",
    "text0Coaching": "Das war unser Motto in 2008 und seitdem sind wir für unsere Kunden da.",
    "header1Coaching": "Finden statt Suchen.",
    "text1Coaching": " ",
    "text2Coaching": "Das ist unser Motto seit 2019 und wir laden Sie zu unserem Coaching ein: Eine Reise ins Herz der Stadt und dem Finden ihres Weges in einer Trillion Möglichkeiten.",
    "text3Coaching": "Gegenstand des Unternehmens ist das webbasierte Coaching in allen Lebenslagen, insbesondere für Expats und Wohnungssuchende, aber auch für Frauen in Existenzgründung oder in Phasen der Neuorientierung, vor allem für Neuberliner*innen.",
    "header2Coaching": "Willkommen bei Guesthouses.top!",
    "text4Coaching": "Du bist auf der Suche nach personalisierten Lösungen, die auf deine individuellen Bedürfnisse zugeschnitten sind? \n Du hast gefunden, was du suchst! Unser Expertenteam ist hier, um dir bei jedem Schritt zu helfen. \n Warum solltest du eine Zoom-Sitzung bei uns buchen? \n Persönliche Beratung: Nimm dir Zeit für ein persönliches Gespräch mit unseren Spezialisten, um deine speziellen Bedürfnisse zu besprechen. \n Bequemlichkeit: Plane  eine Sitzung zu einem Zeitpunkt, der dir passt, bequem von zu Hause aus. \n Fachwissen: Profitiere von unserer langjährigen Erfahrung und unserem fundierten Wissen in diesem Bereich.",
    "header3Coaching": "Bist du bereit für den nächsten Schritt?",
    "text5Coaching": "Klicke einfach auf den untenstehenden Link, um deine Zoom-Sitzung mit uns zu buchen.",
    "header4Coaching": "Sprungbrett zum Erfolg",
    "header5Coaching": "Schnupperworkshop Gründerseminar",
    "header6Coaching": "Was unsere Kunden sagen: ",
    "text6Coaching": "„Ein Extralob für meine persönliche Betreuerin Nadja Raabe, die auf jede meiner Fragen eine Antwort wusste und mir viele neue Ideen mit auf den Weg gegeben hat. “ \n Tim, Journalist über die Arbeit mit Sprungbrett zum Erfolg",
    "text7Coaching": "„Mein Mann und ich hatten das Vergnügen, mit Nadja Raabe von findQ zusammenzuarbeiten, um unsere erste Wohnung in Berlin zu finden. Nadja und ihre Kollegen und Partner haben uns während des gesamten Prozesses in einer freundlichen und ermutigenden Art und Weise beraten, angeleitet und bei jeder Hürde unterstützt. Wir hatten eine Menge Herausforderungen von der Sprachbarriere über den Aufenthaltsstatus bis hin zu Covid-19, die es damals unmöglich erscheinen ließen. Trotzdem haben Nadja und ihr Team uns nicht im Stich gelassen, und nach nur drei Monaten halten wir nun endlich die Schlüssel zu unserem neuen Haus in der Hand! Nadja hat den Traum zweier frisch verheirateter Auswanderer wahr gemacht, und ich vertraue darauf, dass sie und ihr Team mit ihrem Wissen, ihrer Erfahrung und ihrem Einfühlungsvermögen auch in Zukunft weitere Träume wahr machen werden.“ \n Alan & Sofia - FindQ Kunden und Eigentümer",
    "text8Coaching": "„Ich bin sehr froh, dass ich die Gelegenheit hatte, Nadja zu treffen. Sie hat nicht nur tolle Kandidaten für meine Wohnung gefunden, sondern mir auch geholfen, Probleme mit meinen Energierechnungen zu lösen. Vielen Dank Nadja, ich freue mich sehr darauf, wieder mit dir zu arbeiten.“ \n Ecem Ezgi Coskun / Google review findQ.de",
    "header1About": "NADJA IST SEIT ÜBER 10 JAHREN GASTGEBERIN:",
    "text1About": "Sie findet in dem Wort „Gastfreundschaft“ das Wort „Freund“ wieder, der Gast wird zum Freund.",
    "text2About": "Nadja Raabe hat in Hamburg und München ihre Schauspiel- und Tanzausbildung absolviert. Sie tanzte und unterrichtete seit Ende der achtziger Jahre. Neben eigenen Tanzprojekten war sie zu Gast bei der französischen Companie Transe-Express (Mitbegründer des „Cirque Archaos“) und bei Jolanda Rodio in der Schweiz. In München führte sie eine eigene Tanzkompanie mit dem Namen “tandem”. Ihre Gastspiele führten sie in die U.S.A., nach Kanada, Italien, Österreich, Frankreich und Belgien. Nadja Raabe ist Mutter zweier erwachsener Kinder und lebt in Berlin. Sie hat als freie Unternehmerin 2004 Mothersfinest.biz gegründet, 2008 folgten At home in Berlin und anschließend BerlinHomes. Mit findQ.de und findQuick.de hat Nadja eine Plattform zur Beantwortung vieler Fragen rund um die Immobiliensuche kreiert, mit der Guesthouses.top bietet Nadja und ihr Team eine umfassende Beratung an. \n Ademola und Nadja leben seit 2022 das Konzept des lebendigen Guesthouse, beide lieben es Gastgeber zu sein. „Unreasonable Hospitality“- frei nach dem Motto und nach Simon Sinek`s Buch „Start with Why?“ leben beide die Philosophie „die Welt bei sich zuhause“.  Nadja kommt aus Hamburg, dem Tor zur Welt, Ademola aus Ondo State-Nigeria. Die Welt bei sich zuhause: Zuhause ist Deine Welt. Home is where your heart is.",
    "text3About": "Meine große Leidenschaft ist es Wohnräume mit vorhandenem Interieur zu gestalten und mit den Menschen zusammen ihre Vision und ein gemeinsames Anliegen zu kreieren, diese einzigartigen Lebensräume in kraftvolle Oasen zu verwandeln, um damit Liebe, Wachstum und Erfolg einzuladen.",
    "text4About": "Schon immer habe ich gerne fotografiert. Auch wenn ich viele andere Dinge unternommen habe, letztlich landete ich immer wieder bei der Fotografie. Mein Vater war für mich schon ein wichtiges Vorbild für unkonventionelle Fotografie und er hat mein Auge gut geschult. \n Über den Umweg eines Fremdsprachenstudiums habe ich schließlich die Sprache der Fotografie gelernt. Mit Oli Keinath und den Hoffotografen habe ich 14 Jahre wertvolle Erfahrungen gesammelt. Parallel zu meiner festen Anstellung habe ich auch eigene Ausstellungen über Menschen in ihren Umgebungen realisiert und in Deutschland sowie im Ausland gezeigt.",
    "text5About": "Heute kann ich meine Leidenschaft und meine Erfahrung zugunsten meiner geschätzten Auftraggeber bündeln.", 
    "header1Beginning": "Die Welt bei sich zuhause. Zuhause ist deine Welt. ",
    "BeginningOrange": "ACCOMMODATING ACCOMMODATION",
    "text1Beginning": "Das war unser Motto im Jahr 2008 und sind seitdem für unsere Kund*innen da.",
    "header2Beginning": "FINDEN statt Suchen:",
    "text2Beginning": "Unter diesem Motto laden wir Sie seit 2019 zu einem persönlichen Coaching ein: Eine Reise ins Herz der Stadt und das Finden ihres Weges in diesen Millionen Möglichkeiten.",
    "text3Beginning": "Ziel unseres Unternehmens ist es, für sie schnell den neuen Lebensraum zu finden statt zu suchen. Dafür bieten wir webbasierte Coachings in allen Lebenslagen an. Insbesondere für Expats und Wohnungssuchende. Und auch für Frauen in der Wirtschaft, für Existenzgründer*innen und insbesondere für Neu-Berliner*innen in der Phase der Neuorientierung.",
    "text4Beginning": "Willkommen bei Guesthouses.top!",
    "text5Beginning": "Sind Sie auf der Suche nach personalisierten Lösungen, die auf Ihre individuellen Bedürfnisse zugeschnitten sind? \n Suchen Sie nicht weiter! Unser Expertenteam ist für Sie da, unterstützt Sie und ebnet Ihren Weg bei jedem Schritt. \n Warum sollten Sie eine Zoom-Sitzung bei uns buchen? \n Persönliche Beratung: Nehmen Sie sich Zeit für ein Einzelgespräch mit unseren Spezialisten, um Ihre spezifischen Bedürfnisse herauszufinden und zu besprechen. \n Fachwissen: Profitieren Sie von unserer langjährigen Erfahrung und unserem fundierten Wissen auf diesem Gebiet. \n Komfort: Planen Sie eine Sitzung zu einem für Sie passenden Zeitpunkt, ganz bequem von zu Hause aus. \n Sind Sie bereit für den nächsten Schritt? Klicken Sie einfach auf den untenstehenden Link, um Ihre Zoom-Sitzung bei uns zu buchen. \n Wir führen Sie durch den Prozess, beantworten alle Ihre Fragen und stellen sicher, dass Sie auf dem richtigen Weg zum Erfolg sind. \n Buchen Sie jetzt Ihre Zoom-Sitzung \n Suchen Sie nach etwas Bestimmtem?  \n NutzenSie unser einfaches Suchformular, um genau das zu finden, was Sie brauchen. Ganz gleich, ob Sie nach Informationen, Produkten oder Dienstleistungen suchen, unser umfassendes Suchtool hat alles, was Sie brauchen. \n Füllen Sie unser Formular bei Guesthouses.top aus. Wir sind bestrebt, Ihnen das bestmögliche Erlebnis zu bieten. Buchen Sie Ihre Zoom-Sitzung noch heute und entdecken Sie den Unterschied, den wir auf Ihrem Weg machen können.",
    "header1Urban": "MENSCHEN ZUSAMMENBRINGEN - BERLIN ETWAS ZURÜCKGEBEN",
    "header2Urban": "UNSER BLOG",
    "header3Urban": "Lernen Sie unseren Service kennen: Guesthouses.top in Berlin",
    "text1Urban": "Namola ist mehr als nur Guesthouse.top; wir sind eine Community, eine Philosophie und eine Lebensart. Erkunde mit uns die Welt zu Hause. Buche noch heute deine Zoom-Sitzung, und lasse uns gemeinsam auf diese Reise gehen.",
    "header4Urban": "Bill Wilson in seinem Buch METROPOLIS beschreibt die Geschichte unserer Städte",
    "text2Urban": "Urbantheoretikerin Dr.Tatjana Schneider beschreibt die urbane Theorie: Nicht unbedingt Neubau lindert unser Problem mit der Wohnungsknappheit in deutschen Großstädten, sondern eine Umnutzung und kreativer Gebrauch des Bestandes, nicht unbedingt die klimaschädliche Besiedlung noch (freier) Flächen. \n Ein Mitspracherecht der Menschen, die in den Städten wohnen, würde einiges vereinfachen und Konflikte anders lösen, Mehrgenerationenhäuser könnten hier eine Lösung sein. \n Tatsächlich möchten Menschen gefragt werden: Wir haben alle unglaublich viel Wissen dazu akkumuliert, wie Menschen (bisher) miteinander leben und teilen. \n Wie leben wir? \n Wie möchten wir leben? In der Großstadt und Metropole BERLIN?",
    "text1Podcast": "In Berlin: Peter Fox sang zu Beginn der 2000er Jahre „Guten Morgen Berlin, Du kannst so hässlich sein, so dreckig und grau...“",
    "text2Podcast": "„Du kannst so schön schrecklich sein. \n Deine Nächte fressen mich auf“",
    "text3Podcast": "Inzwischen hat sich Berlin stark gewandelt: Anstelle von Grau sind viele Grünflächen entstanden. Volksentscheide und aktive Bürgerinitiativen, so wie Urban Gardening haben einiges bewirkt und wir sind inzwischen mit Bienenhotels in Friedrichshain und Parks wie Gleisparkdreieck und Tempelhofer Feld wesentlich menschenfreundlicher geworden.",
    "text4Podcast": "Was meint Ihr? Ist die Silhouette von Berlin schön?",
    "text5Podcast": "Hier schreibt Nadja Raabe regelmäßig in ihrem Blog und präsentiert mit den Berliner Hörspielen / Produzent Ingo Fried regelmäßig Podcasts zum Thema: STADT-WOHNEN-LEBEN IN BERLIN.",
    "header1Podcast": "WILLKOMMEN ZU UNSEREM PODCAST VON 2023:",
    "header2Podcast": "Wir haben eine neue Podcast-Serie für Euch/Sie aufgenommen:",
    "text6Podcast": "Inzwischen haben unsere beiden Gesprächspartnerinnen Anastasia Barner und Lilli Höch-Corona eigene Bücher veröffentlicht: Seit 10. Oktober das Buch „(Ge)Gründet“ und „ König Edelbert und die Gefühlsmonster“ und Lilli hat auch einen Kita-Film „released“, beide sind so aktive Frauen und Vorbilder, dass es sich auf jeden Fall lohnt in unseren ersten Podcast dieses Jahres hinein zu hören und natürlich in die Bücher hineinzuschnuppern. Viel Spaß damit!",
    "header3Podcast": "Wir haben heute bei uns zu Gast:",
    "text7Podcast": ", 71 Jahre alt, Autorin, Führungskräftecoach und Herausgeberin der Gefühlsmonsterkarten.",
    "text8Podcast": ", 23 Jahre alt, FEMENTOR Autorin und Gründerin der ersten weltweiten Plattform für Reverse Mentoring. \n Die Fragen stellt Nadja Raabe, Projektmanagerin, Podcasterin, Geschäftsführerin, entwickelte u.a. die Plattform findQuick.de, Nadja Raabe hatte im Jahr 2020/21 ihre Podcastserie „Blog for another planet“ initiiert, nachzuhören auf  Spotify u.a.a. Kanälen. Ihr Anliegen? Dass soziale Unternehmer*innen, Berliner*innen und andere spannende Ideengeber*innen sichtbar sind: \n Dass das Dreidimensionale wieder in unsere Köpfen einzieht. Die Dreidimensionalität neugegründeter Unternehmen in dieser Welt - speziell frauengeführte Unternehmen - einen Platz findet, das Dreiecke nicht in ein Quadrat passen müssen, der Drei-Generationen-Vertrag auch im Bereich Wohnen zu mehr Dreidimensionalität im Denken und neuen Zukunftsorten führt: Zukunft, die wirkt. Die Zukunft, die jetzt beginnt. Und Zukunft, die drei Ecken haben darf. Zukunft, die auch mal um die Ecke gedacht wird. In diesem Falle: mit Anastasia, Lilli und Nadja. ",
    "header1Fleming": "Wir stellen Ihnen Moabit und die schönen Orte im Kiez vor",
    "text1Fleming": "Diese Gegend verspricht Einheimischen und Besuchern eine anspruchsvolle urbane Reise - eine ansprechende Mischung aus malerischen Ausblicken auf den Fluss, symbolträchtigen Wahrzeichen und erstklassigen Restaurants. Hier sind unsere „von Einheimischen entdeckten“ Lieblingsplätze auf dieser Strecke, rund um die Spree:",
    "text2Fleming": "Entlang des ehemaligen Lehrter Bahnhofs und des Hamburger Bahnhofs erzählen Straßen und Gebäude von kaiserlicher Pracht und zeitgenössischer Kunst und dem Zentrum der politischen Macht: Zwischen Kanzleramt, dem Presse- und Besucherzentrum und dem Tränenpalast.",
    "header3Fleming": "Architektonische und kulturelle Wunder auf dem Weg",
    "text3Fleming": "Dieses ikonische Gebäude, das auch als „Schwangere Auster“ bekannt ist, ist ein architektonisches Meisterwerk von 1957. JFK und Jimmy Carter hielten hier ihre Reden und der Blick über den Fluss ist atemberaubend: Eine Sehenswürdigkeit, die man gesehen haben muss, wo Jogger innehalten können, um innovatives Design zu bewundern und vielleicht eine neue Kunstausstellung zu entdecken.",
    "text5Fleming": "Wo auch immer Ihr Startpunkt liegt, in der Nähe des prächtigen Schlosses Charlottenburg oder auf dem Weg zum Bundestagsviertel: Dieser visuell interessante Weg führt Sie vorbei an Zeugnissen der modernen Architektur.",
    "header4Fleming": "Außergewöhnliche kulinarische Erlebnisse",
    "text6Fleming": "Ein seltenes, historisches Juwel in einem malerischen Gebäude, das eine Mischung aus klassischen französischen und russischen Spezialitäten bietet. Ein perfekter Genuss oder eine Empfehlung für einen romantischen Abend. Probieren Sie die Austern!",
    "text7Fleming": "Direkt an der Spree gelegen, ist das Carl & Sophie ideal für eine schnelle und dennoch kulinarische Mittagspause. Für Geschäftsreisende oder Tagungsgäste, die in der Nähe wohnen. Zeitgenössische deutsche Küche.",
    "text8Fleming": "Der Name der renommierten Köchin steht für Qualität und Kreativität. Nach der Erkundung des Museums für zeitgenössische Kunst können die Besucher ihre Energie mit Sarah Wieners frischem, saisonal inspiriertem Menü wieder auffüllen. So entsteht eine kulturelle und kulinarische Synergie - perfekt für Feinschmecker.",
    "text9Fleming": "Ein Restaurant auf einem Schiff, das auf der Spree liegt. Eine kulinarische Oase, in der man sich nach einem Tag entspannen kann. Essen auf einem Schiff! Ein Erlebnis, das ebenso einzigartig wie köstlich ist.",
    "text10Fleming": "Lassen Sie den Tag bei einem Drink auf dem Dach des Amano's Hotel bei Sonnenuntergang ausklingen. Hier können die Gäste handgemachte Cocktails mit Panoramablick auf die Stadt genießen - eine ideale Belohnung nach der Arbeit.",
    "header5Fleming": "Fleming Nine auf einen Blick",
    "text12Fleming": "Entdecken Sie beim Joggen entlang der Spree zwischen Paulstraße und Schloss Charlottenburg sowie Richtung Hauptbahnhof eine perfekte Kombination aus Natur, Architektur und Kulinarik. Genießen Sie den weiten Flussblick, bestaunen Sie Bauikonen wie das Haus der Kulturen der Welt und den Hamburger Bahnhof, und erleben Sie die kontrastreiche Architektur zwischen Schloss Charlottenburg und Reichstag. Gönnen Sie sich danach besondere Gaumenfreuden: vom historischen Paris-Moskau über das moderne Carl & Sophie, bis hin zu Sarah Wieners Küche im Hamburger Bahnhof, dem schwimmenden Restaurant PATIO oder Sundowner-Drinks auf der Amano-Dachterrasse. Ein inspirierendes Gesamtpaket für Kultur- und Genussliebhaber.",
    "Warning": "Entschuldigung Seit 9.12.2024 befindet sich die Seite unter Wartung. Wir entschuldigen die Unahnemlichkeit. Bei Fragen schreiben Sie uns eine E-Mail",
    "extraFleming": "Vom Schloss Charlottenburg zum Reichstag:",

    "imprintHeader1": "IMPRESSUM",
    "imprintText1": "Verantwortlich für den Inhalt dieser Seite:",
    "imprintText2": "Geschäftsführerin",
    "imprintHeader2": "HAFTUNGSAUSSCHLUSS",
    "imprintText3": "Haftung für Inhalte",
    "imprintText4": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.",
    "imprintText5": "Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
    "imprintText6": "Haftung für Links",
    "imprintText7": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.",
    "imprintText8": "Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
    "imprintText9": "Urheberrecht",
    "imprintText10": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.",
    "imprintText11": "Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
    "imprintText12": "Hinweis auf EU-Streitschlichtung",
    "imprintText13": "Zur außergerichtlichen Beilegung von verbraucherrechtlichen Streitigkeiten hat die Europäische Union eine Online-Plattform (“OS-Plattform”) eingerichtet, an die Sie sich wenden können. Die Plattform finden Sie unter http://ec.europa.eu/consumers/odr/. Unsere Emailadresse lautet: info@findQ.de",

    "privacyHeader1": "DATENSCHUTZ",
    "privacyText1": "Wir freuen uns sehr über Ihr Interesse an unserem Unternehmen. Datenschutz hat einen besonders hohen Stellenwert für die Geschäftsleitung der Namola UG (haftungsbeschränkt). Eine Nutzung der Internetseiten der Namola (haftungsbeschränkt) ist grundsätzlich ohne jede Angabe personenbezogener Daten möglich. Sofern eine betroffene Person besondere Services unseres Unternehmens über unsere Internetseite in Anspruch nehmen möchte, könnte jedoch eine Verarbeitung personenbezogener Daten erforderlich werden. Ist die Verarbeitung personenbezogener Daten erforderlich und besteht für eine solche Verarbeitung keine gesetzliche Grundlage, holen wir generell eine Einwilligung der betroffenen Person ein.",
    "privacyText2": "Die Verarbeitung personenbezogener Daten, beispielsweise des Namens, der Anschrift, E-Mail-Adresse oder Telefonnummer einer betroffenen Person, erfolgt stets im Einklang mit der Datenschutz-Grundverordnung DSGVO und in Übereinstimmung mit den für die Namola UG (haftungsbeschränkt) geltenden landesspezifischen Datenschutzbestimmungen. Mittels dieser Datenschutzerklärung möchte unser Unternehmen die Öffentlichkeit über Art, Umfang und Zweck der von uns erhobenen, genutzten und verarbeiteten personenbezogenen Daten informieren. Ferner werden betroffene Personen mittels dieser Datenschutzerklärung über die ihnen zustehenden Rechte aufgeklärt.",
    "privacyText3": "Die Namola UG (haftungsbeschränkt) hat als für die Verarbeitung Verantwortlicher zahlreiche technische und organisatorische Maßnahmen umgesetzt, um einen möglichst lückenlosen Schutz der über diese Internetseite verarbeiteten personenbezogenen Daten sicherzustellen. Dennoch können Internetbasierte Datenübertragungen grundsätzlich Sicherheitslücken aufweisen, sodass ein absoluter Schutz nicht gewährleistet werden kann. Aus diesem Grund steht es jeder betroffenen Person frei, personenbezogene Daten auch auf alternativen Wegen, beispielsweise telefonisch, an uns zu übermitteln.",
    "privacyText4": "Begriffsbestimmungen",
    "privacyText5": "Die Datenschutzerklärung der Namola UG (haftungsbeschränkt) beruht auf den Begrifflichkeiten, die durch den Europäischen Richtlinien- und Verordnungsgeber beim Erlass der Datenschutz-Grundverordnung (DS-GVO) verwendet wurden. Unsere Datenschutzerklärung soll sowohl für die Öffentlichkeit als auch für unsere Kunden und Geschäftspartner einfach lesbar und verständlich sein. Um dies zu gewährleisten, möchten wir vorab die verwendeten Begrifflichkeiten erläutern.",
    "privacyText6": "Wir verwenden in dieser Datenschutzerklärung unter anderem die folgenden Begriffe:",
    "privacyText7": "a) Personenbezogene Daten",
    "privacyText8": "Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene Person“) beziehen. Als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung oder zu einem oder mehreren besonderen Merkmalen, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind, identifiziert werden kann.",
    "privacyText9": "b) Betroffene Person",
    "privacyText10": "Betroffene Person ist jede identifizierte oder identifizierbare natürliche Person, deren personenbezogene Daten von dem für die Verarbeitung Verantwortlichen verarbeitet werden.",
    "privacyText11": "c) Verarbeitung",
    "privacyText12": "Verarbeitung ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Veränderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch Übermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verknüpfung, die Einschränkung, das Löschen oder die Vernichtung.",
    "privacyText13": "d) Einschränkung der Verarbeitung",
    "privacyText14": "Einschränkung der Verarbeitung ist die Markierung gespeicherter personenbezogener Daten mit dem Ziel, ihre künftige Verarbeitung einzuschränken.",
    "privacyText15": "e) Profiling",
    "privacyText16": "Profiling ist jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen, zu bewerten, insbesondere, um Aspekte bezüglich Arbeitsleistung, wirtschaftliche Lage, Gesundheit, persönliche Vorlieben, Interessen, Zuverlässigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser natürlichen Person zu analysieren oder vorherzusagen.",
    "privacyText17": "f) Pseudonymisierung",
    "privacyText18": "Pseudonymisierung ist die Verarbeitung personenbezogener Daten in einer Weise, auf welche die personenbezogenen Daten ohne Hinzuziehung zusätzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden können, sofern diese zusätzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Maßnahmen unterliegen die gewährleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren natürlichen Person zugewiesen werden.",
    "privacyText19": "g) Verantwortlicher oder für die Verarbeitung Verantwortlicher",
    "privacyText20": "Verantwortlicher oder für die Verarbeitung Verantwortlicher ist die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet. Sind die Zwecke und Mittel dieser Verarbeitung durch das Unionsrecht oder das Recht der Mitgliedstaaten vorgegeben, so kann der Verantwortliche beziehungsweise können die bestimmten Kriterien seiner Benennung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten vorgesehen werden.",
    "privacyText21": "h) Auftragsverarbeiter",
    "privacyText22": "Auftragsverarbeiter ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.",
    "privacyText23": "i) Empfänger",
    "privacyText24": "Empfänger ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, der personenbezogene Daten offengelegt werden, unabhängig davon, ob es sich bei ihr um einen Dritten handelt oder nicht. Behörden, die im Rahmen eines bestimmten Untersuchungsauftrags nach dem Unionsrecht oder dem Recht der Mitgliedstaaten möglicherweise personenbezogene Daten erhalten, gelten jedoch nicht als Empfänger.",
    "privacyText25": "j) Dritter",
    "privacyText26": "Dritter ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle außer der betroffenen Person, dem Verantwortlichen, dem Auftragsverarbeiter und den Personen, die unter der unmittelbaren Verantwortung des Verantwortlichen oder des Auftragsverarbeiters befugt sind, die personenbezogenen Daten zu verarbeiten.",
    "privacyText27": "k) Einwilligung",
    "privacyText28": "Einwilligung ist jede von der betroffenen Person freiwillig für den bestimmten Fall in informierter Weise und unmissverständlich abgegebene Willensbekundung in Form einer Erklärung oder einer sonstigen eindeutigen bestätigenden Handlung, mit der die betroffene Person zu verstehen gibt, dass sie mit der Verarbeitung der sie betreffenden personenbezogenen Daten einverstanden ist.",
    "privacyText29": "Name und Anschrift des für die Verarbeitung Verantwortlichen",
    "privacyText30": "Verantwortlicher im Sinne der Datenschutz-Grundverordnung, sonstiger in den Mitgliedstaaten der Europäischen Union geltenden Datenschutzgesetze und anderer Bestimmungen mit datenschutzrechtlichem Charakter ist die:",
    "privacyText31": "Namola UG (haftungsbeschränkt)",
    "privacyText32": "Cookies",
    "privacyText33": "Die Internetseiten der Namola UG (haftungsbeschränkt) verwenden Cookies. Cookies sind Textdateien, welche über einen Internetbrowser auf einem Computersystem abgelegt und gespeichert werden.",
    "privacyText34": "Zahlreiche Internetseiten und Server verwenden Cookies. Viele Cookies enthalten eine sogenannte Cookie-ID. Eine Cookie-ID ist eine eindeutige Kennung des Cookies. Sie besteht aus einer Zeichenfolge, durch welche Internetseiten und Server dem konkreten Internetbrowser zugeordnet werden können, in dem das Cookie gespeichert wurde. Dies ermöglicht es den besuchten Internetseiten und Servern, den individuellen Browser der betroffenen Person von anderen Internetbrowsern, die andere Cookies enthalten, zu unterscheiden. Ein bestimmter Internetbrowser kann über die eindeutige Cookie-ID wiedererkannt und identifiziert werden.",
    "privacyText35": "Durch den Einsatz von Cookies kann die Namola UG (haftungsbeschränkt) den Nutzern dieser Internetseite nutzerfreundlichere Services bereitstellen, die ohne die Cookie-Setzung nicht möglich wären.",
    "privacyText36": "Mittels eines Cookies können die Informationen und Angebote auf unserer Internetseite im Sinne des Benutzers optimiert werden. Cookies ermöglichen uns, wie bereits erwähnt, die Benutzer unserer Internetseite wiederzuerkennen. Zweck dieser Wiedererkennung ist es, den Nutzern die Verwendung unserer Internetseite zu erleichtern. Der Benutzer einer Internetseite, die Cookies verwendet, muss beispielsweise nicht bei jedem Besuch der Internetseite erneut seine Zugangsdaten eingeben, weil dies von der Internetseite und dem auf dem Computersystem des Benutzers abgelegten Cookie übernommen wird.",
    "privacyText37": "Die betroffene Person kann die Setzung von Cookies durch unsere Internetseite jederzeit mittels einer entsprechenden Einstellung des genutzten Internetbrowsers verhindern und damit der Setzung von Cookies dauerhaft widersprechen. Eine solche Einstellung des genutzten Internetbrowsers würde auch verhindern, dass die Namola UG (haftungsbeschränkt) ein Cookie auf dem informationstechnologischen System der betroffenen Person setzt. Zudem können bereits gesetzte Cookies jederzeit über einen Internetbrowser oder andere Softwareprogramme gelöscht werden. Dies ist in allen gängigen Internetbrowsern möglich. Deaktiviert die betroffene Person die Setzung von Cookies in dem genutzten Internetbrowser, sind unter Umständen nicht alle Funktionen unserer Internetseite vollumfänglich nutzbar.",
    "privacyText38": "Erfassung von allgemeinen Daten und Informationen",
    "privacyText39": "Die Internetseite der Namola UG (haftungsbeschränkt) erfasst mit jedem Aufruf der Internetseite durch eine betroffene Person oder ein automatisiertes System eine Reihe von allgemeinen Daten und Informationen. Diese allgemeinen Daten und Informationen werden in den Logfiles des Servers gespeichert. Erfasst werden können die (1) verwendeten Browsertypen und Versionen, (2) das vom zugreifenden System verwendete Betriebssystem, (3) die Internetseite, von welcher ein zugreifendes System auf unsere Internetseite gelangt (sogenannte Referrer), (4) die Unterwebseiten, welche über ein zugreifendes System auf unserer Internetseite angesteuert werden, (5) das Datum und die Uhrzeit eines Zugriffs auf die Internetseite, (6) eine Internet-Protokoll-Adresse (IP-Adresse), (7) der Internet-Service-Provider des zugreifenden Systems und (8) sonstige ähnliche Daten und Informationen, die der Gefahrenabwehr im Falle von Angriffen auf unsere informationstechnologischen Systeme dienen.",
    "privacyText40": "Bei der Nutzung dieser allgemeinen Daten und Informationen zieht die Namola UG (haftungsbeschränkt) keine Rückschlüsse auf die betroffene Person. Diese Informationen werden vielmehr benötigt, um (1) die Inhalte unserer Internetseite korrekt auszuliefern, (2) die Inhalte unserer Internetseite sowie die Werbung für diese zu optimieren, (3) die dauerhafte Funktionsfähigkeit unserer informationstechnologischen Systeme und der Technik unserer Internetseite zu gewährleisten sowie (4) um Strafverfolgungsbehörden im Falle eines Cyberangriffes die zur Strafverfolgung notwendigen Informationen bereitzustellen. Diese anonym erhobenen Daten und Informationen werden durch die Namola UG (haftungsbeschränkt) daher einerseits statistisch und ferner mit dem Ziel ausgewertet, den Datenschutz und die Datensicherheit in unserem Unternehmen zu erhöhen, um letztlich ein optimales Schutzniveau für die von uns verarbeiteten personenbezogenen Daten sicherzustellen. Die anonymen Daten der Server-Logfiles werden getrennt von allen durch eine betroffene Person angegebenen personenbezogenen Daten gespeichert.",
    "privacyText41": "Abonnement unseres Newsletters",
    "privacyText42": "Auf der Internetseite der Namola UG (haftungsbeschränkt) wird den Benutzern die Möglichkeit eingeräumt, den Newsletter unseres Unternehmens zu abonnieren. Welche personenbezogenen Daten bei der Bestellung des Newsletters an den für die Verarbeitung Verantwortlichen übermittelt werden, ergibt sich aus der hierzu verwendeten Eingabemaske.",
    "privacyText43": "Die Namola UG (haftungsbeschränkt) informiert ihre Kunden und Geschäftspartner in regelmäßigen Abständen im Wege eines Newsletters über Angebote des Unternehmens. Der Newsletter unseres Unternehmens kann von der betroffenen Person grundsätzlich nur dann empfangen werden, wenn (1) die betroffene Person über eine gültige E-Mail-Adresse verfügt und (2) die betroffene Person sich für den Newsletterversand registriert. An die von einer betroffenen Person erstmalig für den Newsletterversand eingetragene E-Mail-Adresse wird aus rechtlichen Gründen eine Bestätigungsmail im Double-Opt-In-Verfahren versendet. Diese Bestätigungsmail dient der Überprüfung, ob der Inhaber der E-Mail-Adresse als betroffene Person den Empfang des Newsletters autorisiert hat.",
    "privacyText44": "Bei der Anmeldung zum Newsletter speichern wir ferner die vom Internet-Service-Provider (ISP) vergebene IP-Adresse des von der betroffenen Person zum Zeitpunkt der Anmeldung verwendeten Computersystems sowie das Datum und die Uhrzeit der Anmeldung. Die Erhebung dieser Daten ist erforderlich, um den(möglichen) Missbrauch der E-Mail-Adresse einer betroffenen Person zu einem späteren Zeitpunkt nachvollziehen zu können und dient deshalb der rechtlichen Absicherung des für die Verarbeitung Verantwortlichen.",
    "privacyText45": "Die im Rahmen einer Anmeldung zum Newsletter erhobenen personenbezogenen Daten werden ausschließlich zum Versand unseres Newsletters verwendet. Ferner könnten Abonnenten des Newsletters per E-Mail informiert werden, sofern dies für den Betrieb des Newsletter-Dienstes oder eine diesbezügliche Registrierung erforderlich ist, wie dies im Falle von Änderungen am Newsletterangebot oder bei der Veränderung der technischen Gegebenheiten der Fall sein könnte. Es erfolgt keine Weitergabe der im Rahmen des Newsletter-Dienstes erhobenen personenbezogenen Daten an Dritte. Das Abonnement unseres Newsletters kann durch die betroffene Person jederzeit gekündigt werden. Die Einwilligung in die Speicherung personenbezogener Daten, die die betroffene Person uns für den Newsletterversand erteilt hat, kann jederzeit widerrufen werden. Zum Zwecke des Widerrufs der Einwilligung findet sich in jedem Newsletter ein entsprechender Link. Ferner besteht die Möglichkeit, sich jederzeit auch direkt auf der Internetseite des für die Verarbeitung Verantwortlichen vom Newsletterversand abzumelden oder dies dem für die Verarbeitung Verantwortlichen auf andere Weise mitzuteilen.",
    "privacyText46": "Newsletter-Tracking",
    "privacyText47": "Die Newsletter der Namola UG (haftungsbeschränkt) enthalten sogenannte Zählpixel. Ein Zählpixel ist eine Miniaturgrafik, die in solche E-Mails eingebettet wird, welche im HTML-Format versendet werden, um eine Logdatei-Aufzeichnung und eine Logdatei-Analyse zu ermöglichen. Dadurch kann eine statistische Auswertung des Erfolges oder Misserfolges von Online-Marketing-Kampagnen durchgeführt werden. Anhand des eingebetteten Zählpixels kann die Namola UG (haftungsbeschränkt) erkennen, ob und wann eine E-Mail von einer betroffenen Person geöffnet wurde und welche in der E-Mail befindlichen Links von der betroffenen Person aufgerufen wurden.",
    "privacyText48": "Solche über die in den Newslettern enthaltenen Zählpixel erhobenen personenbezogenen Daten, werden von dem für die Verarbeitung Verantwortlichen gespeichert und ausgewertet, um den Newsletterversand zu optimieren und den Inhalt zukünftiger Newsletter noch besser den Interessen der betroffenen Person anzupassen. Diese personenbezogenen Daten werden nicht an Dritte weitergegeben. Betroffene Personen sind jederzeit berechtigt, die diesbezügliche gesonderte, über das Double-Opt-In-Verfahren abgegebene Einwilligungserklärung zu widerrufen. Nach einem Widerruf werden diese personenbezogenen Daten von dem für die Verarbeitung Verantwortlichen gelöscht. Eine Abmeldung vom Erhalt des Newsletters deutet dieNamola UG (haftungsbeschränkt) automatisch als Widerruf.",
    "privacyText49": "Kontaktmöglichkeit über die Internetseite",
    "privacyText50": "Die Internetseite der Namola UG (haftungsbeschränkt) enthält aufgrund von gesetzlichen Vorschriften Angaben, die eine schnelle elektronische Kontaktaufnahme zu unserem Unternehmen sowie eine unmittelbare Kommunikation mit uns ermöglichen, was ebenfalls eine allgemeine Adresse der sogenannten elektronischen Post (E-Mail-Adresse) umfasst. Sofern eine betroffene Person per E-Mail oder über ein Kontaktformular den Kontakt mit dem für die Verarbeitung Verantwortlichen aufnimmt, werden die von der betroffenen Person übermittelten personenbezogenen Daten automatisch gespeichert. Solche auf freiwilliger Basis von einer betroffenen Person an den für die Verarbeitung Verantwortlichen übermittelten personenbezogenen Daten werden für Zwecke der Bearbeitung oder der Kontaktaufnahme zur betroffenen Person gespeichert. Es erfolgt keine Weitergabe dieser personenbezogenen Daten an Dritte.",
    "privacyText51": "Wir nutzen die Dienste von web3forms.com, um Kontaktanfragen auf unserer Website zu erleichtern. Wenn Sie ein Kontaktformular absenden, werden Ihre personenbezogenen Daten über die sicheren Server von web3forms.com übertragen und dort vorübergehend gespeichert, um sicherzustellen, dass Ihre Anfrage uns erreicht. Weitere Informationen zu den Datenschutzpraktiken von web3forms.com finden Sie in der Datenschutzerklärung von web3forms.com.",
    "privacyText52": "Routinemäßige Löschung und Sperrung von personenbezogenen Daten",
    "privacyText53": "Der für die Verarbeitung Verantwortliche verarbeitet und speichert personenbezogene Daten der betroffenen Person nur für den Zeitraum, der zur Erreichung des Speicherungszwecks erforderlich ist oder sofern dies durch den Europäischen Richtlinien- und Verordnungsgeber oder einen anderen Gesetzgeber in Gesetzen oder Vorschriften, welchen der für die Verarbeitung Verantwortliche unterliegt, vorgesehen wurde.",
    "privacyText54": "Entfällt der Speicherungszweck oder läuft eine vom Europäischen Richtlinien- und Verordnungsgeber oder einem anderen zuständigen Gesetzgeber vorgeschriebene Speicherfrist ab, werden die personenbezogenen Daten routinemäßig und entsprechend den gesetzlichen Vorschriften gesperrt oder gelöscht."
}